import React from 'react'

export default function Main_2() {
  return (
    <div className='main_2'>
        <div className='main_2_zagolovok'>
            <h2>Доска объявлений</h2>
        </div>
        <div className='main_2_osnova'>
            <div className='services'>
                <h3>Информация о новых услугах:</h3>
                <p>Мы рады сообщить, что наш терминал теперь предлагает услуги хранения контейнеров. Наши клиенты могут оставить свои контейнеры у нас на хранении на любой срок.</p>
            </div>
            <div className='news'>
                <h3>Актуальные новости:</h3>
                <p>Наш терминал успешно прошел сертификацию ISO 9001:2015. Мы гордимся тем, что наш терминал соответствует высоким стандартам качества и безопасности.</p>
            </div>
            <div className='work_time'>
                <h3>Информация о расписании работы терминала:</h3>
                <p>Внимание клиентов! В связи с праздничными днями наш терминал будет работать по сокращенному графику. Просим учитывать это при планировании перевозок.</p>
            </div>
            <div className='offers'>
                <h3>Информация о специальных предложениях:</h3>
                <p>Мы предлагаем нашим клиентам специальное предложение - скидку 10% на все перевозки в течение месяца. Подробности у наших менеджеров.</p>
            </div>
        </div>
    </div>
        
  )
}
