import React from 'react'

export default function Main2_1() {
  return (
    <div className='main2_1'>
        <div className='main2_1_zagolovok'>
            <h2>О НАС</h2>
        </div>
        <div className='main2_1_osnova'>
          <div className='history'>
            <h3>История создания и развития компании</h3>
            <p>Контейнерный терминал <strong>"ContainerStation"</strong> был основан в 2010 году с целью предоставить качественные услуги по обработке и хранению грузов в контейнерах. 
            Наша компания начала свою деятельность с небольшого терминала, расположенного в порту города Москвы, и за короткое время сумела стать одним из лидеров в своей 
            отрасли.
            В 2012 году мы запустили вторую очередь терминала, что позволило нам увеличить пропускную способность и расширить спектр предоставляемых услуг.
            В этом же году мы получили сертификат ISO 9001:2008, подтверждающий высокое качество наших услуг.
            В 2015 году мы провели модернизацию терминала, установив современное оборудование и внедрив новые технологии, что позволило нам еще больше улучшить 
            качество наших услуг и сократить время обработки грузов.
            В 2018 году мы открыли новый терминал в порту города Санкт-Петербурга, что позволило нам расширить географию нашего присутствия и предложить нашим клиентам еще более 
            широкий спектр услуг.
            Сегодня <strong>"ContainerStation"</strong> является одним из крупнейших и наиболее динамично развивающихся контейнерных терминалов в стране. Мы предоставляем полный 
            спектр услуг по обработке и хранению грузов в контейнерах, а также оказываем дополнительные услуги, такие как таможенное оформление, 
            транспортировка и страхование грузов. Наша компания постоянно работает над улучшением качества своих услуг и внедрением новых технологий, 
            чтобы предоставить нашим клиентам наиболее эффективные и удобные решения.</p>
          </div>
          <div className='mission'>
            <h3>Миссия и видение компании, а также ценности, которыми она руководствуется</h3>
            <p>Миссия нашей компании - предоставить надежные и эффективные решения для хранения и перемещения грузов в контейнерах, соответствующие международным 
            стандартам и требованиям клиентов. Наше видение - стать ведущим поставщиком услуг контейнерного терминала в регионе, обеспечивая качественное обслуживание 
            и инновационные решения для удовлетворения потребностей наших клиентов. Мы руководствуемся ценностями профессионализма, надежности, гибкости и уважения 
            к клиентам и партнерам.</p>
          </div>
          <div className='description_of_services'>
            <h3>Описание услуг</h3>
            <p>Контейнерный терминал предоставляет широкий спектр услуг, направленных на обеспечение эффективной и бесперебойной доставки грузов. 
            Наши услуги включают:</p>
            <ul className='description_of_services_spisok'>
              <li>Обработку контейнеров: погрузку, разгрузку, хранение и перемещение контейнеров с использованием современного оборудования и технологий.</li>
              <li>Хранение: предоставление безопасного и надежного хранения грузов в специализированных складских помещениях, оснащенных системами климат-контроля и видеонаблюдения.</li>
              <li>Таможенное оформление: помощь в проведении таможенных процедур, включая оформление деклараций, оплату таможенных пошлин и сборов, а также консультации по таможенным вопросам.</li>
              <li>Транспортировку: доставку грузов по морю, железной дороге и автомобильному транспорту, а также организацию мультимодальных перевозок с использованием различных видов транспорта.</li>
            </ul>
            <p>Наш терминал обеспечивает высокое качество услуг, соответствующее международным стандартам, и гарантирует безопасность и сохранность грузов на всех этапах их перемещения.</p>
          </div>
        </div>
    </div>
  )
}
